{
	"text0": {
		"top": "YAAVAAY",
		"mid": "Building the first Global Intergalactic HandShake: EARTH",
		"bot": "Creating One Historic Moment That Changes Everything On Earth For The Better."
	},
	"text1": {
		"title": "The Blue One:",
		"footer": "When the student is ready, the teacher will appear.",
		"content": [
			{
				"title": "EPOCH EARTH",
				"text": [
					{
						"type": "text",
						"content": "From space looking down onto this Earth. The earliest recorded combined efforts to build a spaceport reaching the heavens ( 2242–2206 BC )."
					},
					{
						"type": "text",
						"content": "This was The Tower of Babel. Total 36 years to accomplish, then assumed dismantled by higher forces. The weight by our celestial guardians was felt thundering down unto the hopes of mans outreach for the stars. Follow through with multitude of distractions, redirections and suppressions ever since."
					}
				]
			},
			{
				"title": "THE CORE OF THE MATTER",
				"text": [
					{
						"type": "text",
						"content": "Intrinsic nature of this development is for a very global and public contact. Therefore all opposing individual(s) and organisation(s) will not be allowed to interfere. All whom with track records in obstructing humans and extraterrestrials contacts, suppressing information, slandering facts via misinformation and all areas of blockades, which discourage our intergalactic outreach ( WILL NOT BE ALLOWED ) to join our program on the day of global open contact. The general consensus of our intention is that all involved participants are to be of a WILLING benevolent nature for good."
					}
				]
			},
			{
				"title": "CLEAN IS WELCOMING",
				"text": [
					
					{
						"type": "text",
						"content": "We all know that being around a certain group of people influences personality. The human body adapts gradually to any particular environment. Hence higher evolved extraterrestrials can be intrinsically impacted by human frequencies, which is loaded with digested animal parts coursing through the blood stream. The emotional pump of the human heart radiating that malevolent signature. This is not at all a welcoming sensation to highly evolved empathic entities. Moreover many other bad habits humans had accumulated that are very unpleasant towards any pure, clean and highly sensitive entities. We must restrict the worst of us and present the best of humanity. The argument must be challenged both ways that higher entities from advance civilisations must have a greater tolerance to irritation and disgust. In accepting this defence for a ( humanity malevolent lifestyle ) arises equally reflective argument - ‘why we do not tolerate into our society’ Murderers, Rapists, Sadists and many other Deviants as our equals?  So, we resume back to presenting the best of humanity upon our first ( Global Open Public Transparent )-LIVE broadcast of Earth’s Intergalactic handshake."
					}
				]
			},
			{
				"title": "HUMANITY ENTITLEMENTS",
				"text": [
					{
						"type": "text",
						"content": "Acknowledge that highly evolved entities owe humanity NOTHING. Being human does not mean you are entitled to anything. Do not despair if E.Ts choose NOT to solve all human issues. Any great leaps are first self-made through hardship. There is a reason why humanity is at least 1000 years behind where they should be from their lack of focus to forge a unison future. Squandered by sheer stupidity and egotistical delusions with self importance laced throughout all inhabitants, infected like a consensual sickness. Any E.T’s direct ( Spoon Feeding-Gifts ) only slows the psyche down into self-repeating confusions, thus default into some form of humiliating mutations. Simply empathise with this planet Earth, whom welcomes the human immigrants onto her garden. And what has Earth entitled from humans squatting here? Endless mining the billion years in her making landscapes, deforesting her lungs, eating her inhabitants, flushing your deeds into her oceans. When the self-proclaimed most intelligent species on Earth grows old from performing this casual methodical planetary rape. Then ask what mankind are entitled to, from any greater off-world civilisations?"
					}
				]
			},
			{
				"title": "ESCAPE FROM WHEEL OF KARMA",
				"text": [
					{
						"type": "text",
						"content": "If only everyone on Earth is already evolved into a unison unit, a powerhouse. Thus consent to bettering ourselves by reaching out skywards like our ancestors did. But modernisation had self disciplined every individual, foreshadowed by distraction for pleasures and other temporary indulgences. Thus throughout humanities self-inflicted repetitions, fattened by disgusting routined habits. We hear humanity whining/complaining about their meaningless existence, producing excuses that they have no time within a day to create own ideas, let-alone develop any ideas into tangible means for practical change. But this is evidently not the case! Totalling up the time an average human spent fixated at themselves on their mobiles to busying themselves on dating platforms or binge watch television programs and many other purposeless distractions against bettering their own future. Estimated 24 hours lost per week per person that could have been put to good use. But the lazy majority hoping someone else will do the hard work as they resume back to seek minor happiness while waiting for a saviour. Externality is an educated cancer that cowards have inherited. Most humans are only ‘participators’ of their realities and not the ‘creators’ of their realities. Obviously nobody likes to admit that they are lazy, incapable nor weak and simply incompetent or just the truth that majority are really too afraid to evolve. Their scapegoat excuses are usually ( The Tired ) = “I don’t have time”, ( The Delusional ) = “I am happy”, ( The Egotistical ) = “I don’t care”. And all of these demonstrate cowardice. Thus will be the trap you have justified unto your own self-imprisonment."
					}
				]
			},
			{
				"title": "NECESSARY EMOTIONS",
				"text": [
					{
						"type": "text",
						"content": "Fear is the only emotion left on the human chessboard, evident in how they have demonstrated failures via managing any calamity with huge collateral damage. Natural disasters, Nuclear bombs, Zoonotic virus Covid, Ongoing wars, Current global warming. Amongst humanities careless track records. They will evidently fear the arrival of something they cannot fathom to manage. The arrival of greater intelligence whom cannot be controlled or owned."
					}
				]
			},
			{
				"title": "CONFESSION OF COINCIDENCE",
				"text": [
					{
						"type": "text",
						"content": "In the lifetime living on Earth, we have heard the ( crying-moaning-complaining ) about the disappointing lives people live. But nobody takes these noisy whining energies to make a difference. Now that we are presenting the negative humanity this instant transformative paradigm solution. If still, no-one wishes to support the cause. Then ask yourselves “Do you deserve a better existence?” Our one time project to elevate humanity is presented to you now and our team will do ALL the work. So there should be no excuses while we force-feed the half asleep human lineage towards ascension. We have made it too simple for humanity to take ONE single step. If you fail this, you deserved this reality. (2025-2027) is the last window before the weight of human negativities over flows to the point of no return, thus benevolent entities shall focus their golden age to other ‘less hopeless’ planetary systems."
					}
				]
			}
		]
	},
	"text2": {
		"title": "The Status Quo:",
		"footer": "True controls are the unknown.",
		"content": [
			{
				"title": "STANDING UP",
				"text": [
					{
						"type": "text",
						"content": "As private contractors for varied NDA exclusive clients, corporations to families with no gatekeepers to finance their unlimited projects. Since stepping out to benefit the public 2020. We have been met with countless hurdles. Ignored by over a hundred attempted applications, red tapes, patenting offices, pointless terms & conditions, deliberate time-lags with administration redirections to processing licences, plus many seemingly \"necessary\" obstacles. No wonder nothing truly beneficial is achieved within the public sector. We have tried creating the future for the public, failing this! We have no choice but to bring that future down to Earth. That is why we have created this transparent system for direct public sponsorship. Cutting out all time wasting public processes from the slow self-interest bureaucratic machine. This platform you are currently navigating is the real fight for humanities dying light. The difficulty is reaching intended audiences to recommend and share this platform they have donated. The means to reach the masses from grassroots platform like this one is extremely difficult for a desired outcome. Especially when drawn to the attention of the forces against us. Acknowledging these dangerous factors, our illusive group are still willing to usher into this much needed universal cause. Procuring via multiple ( nameless sectors ). The location of our development will be 100% undisclosed until last moment of LIVE contact. Our secretive methodology covers many reasons. Due to known and deliberate dangers with directive of intentional harm. We guarantee this - <span class='underlined'>NO GOVERNMENTS WILL ALLOW FOR REAL EXTRATERRESTRIAL CONTACTS</span>."
					}
				]
			},
			{
				"title": "DESTRUCTIONS BY THE USUAL SUSPECTS",
				"text": [
					{
						"type": "list",
						"class": "usual-suspects",
						"content": [
							"(01)-One of which is to disable any corporate espionage from their infiltration efforts.",
							"(02)-All major historical institutions already built on a planned version of doctrinarian.",
							"(03)-Unsavoury governmental private factors to sabotage our combined developments.",
							"(04)-Nameless black budget sector front dismantling operation by covert military force.",
							"(05)-Airline companies stronghold in air travels will set course in legal battle against us.",
							"(06)-Religious sectors attack and discredit our efforts towards intergalactic connections.",
							"(07)-Specific monarchs and royal families desired wishes to hold onto ruling entitlements.",
							"(08)-S.E.T.I. research group and backers only revenue stream stems from search not found.",
							"(09)-Banking giants & financial corporations to avoid a pending recession that is permanent.",
							"(10)-Oil barons in petrol Industries will orchestrate attempt bribes with deviant manipulations.",
							"(11)-All major media outlets with overlord controlling factor will seek to spread misinformation.",
							"(12)-Systematic culling assembly of cattle disassemble slaughter houses in hiring mercenaries.",
							"(13)-Pharmaceutical giants will have issues with Extraterrestrial health benefits to offer humanity.",
							"(14)-Insurance companies learnt of their obsoletion, therefore legal / illegal means will commence.",
							"(15)-Tax firms utilising all means to conjure up methods or loopholes to serve and fine and penalise.",
							"(16)-All competing national and private space agencies worldwide will target to our dismemberments.",
							"(17)-Beyond black budget counter intelligence in the Off-World military Industrial complex aerial attack."
						]
					}
				]
			},
			{
				"title": "TRICKSTERS & THEIR AUTORITIES",
				"text": [
					{
						"type": "text",
						"content": "Evidently our reaching for ONE tangible intergalactic contact will disrupt current status quo(s). Any successful Off-World integration unto the global public will upset ALL ABOVE human dominating establishments. The weight of definite systematic destruction set upon our team is imminent by the forces that be, as well as risking the lives of our relatives and partners. We cannot afford one grain of negative intention to contaminate positively charged benevolent space entities. But no doubt there will be ( Infiltrator / spies ) within our midst, leeching within the sponsoring public masses. Moreover a predicted and expected manufactured accusation fused with engineered slanders used to dismantle our up-reaching development by the special military, political sectors, media giants, police departments, national security sectors, Russian elite forces, American CIA and British Intelligence as well as all religious industries. But most evident and upfront are the self-appointed individual “experts” on this matter-( The Naysayers )."
					}
				]
			},
			{
				"title": "EXPECTED ACCUSATION EXAMPLES",
				"text": [
					{
						"type": "list",
						"class": "expected-accusation",
						"content": [
							"(01)-\"Our invitation has no creditability to demonstrate or established contacts\".",
							"(02)-\"Our invitation demonstrates growth of a dangerous and mischievous cult\".",
							"(03)-\"Our invitation is a scam or a ponzi scheme that is tricking human desires\".",
							"(04)-\"Our invitation cannot be justified by unheard of team with no track record\".",
							"(05)-\"Our invitation of extraterrestrial life will end humanity by space invasions\"."
						]
					}
				]
			},
			{
				"title": "THE FACELESS HYPOCRITES",
				"text": [
					{
						"type": "text",
						"content": "But all obstacles opposed by ( grouped or solo ) negative objectors will criticise and accuse without acknowledging the fact that none of our team prefers to have our lives ended or death treats unto family members nor being a missing person(s) indefinitely. Our ( whistleblowers, private contractors, mechanical engineers, architects, futurists, exotic human resource, scientists and other conjoining parties and retired individuals ). ALL prefer to exist danger-free within their current livelihoods and NONE choose to deliberately paint targets onto our existence for “planned accidents”. It is our deliberate choice with high intension that we understood requires sacrifice. If any individual or groups like to swap places with us and risk your lives instead. Please contact us immediately to switch your livelihood from ‘comfortably complaining in a seated position’ to take on your own developments with your life and your families lives on the line. Global intergalactic interaction is worth our lives in trying. But not worth a single soul if it cannot free us."
					}
				]
			}
		]
	},
	"text3": {
		"title": "The Illusive Project:",
		"footer": "Seek the future that was robbed from us or remain stagnant to the fiasco of a backwards space program.",
		"content": [
			{
				"title": "PAST FAILURES",
				"text": [
				
					{
						"type": "text",
						"content": "(2020-2023)-Multiple (‘rejections’ and ‘auto replies’ to ‘no reply’) regarding our proposals to financially applicable entities to achieve futuristic societies. (<span class='underlined'>Top 30 billionaires, 195 countries head of state, 100 philanthropists, Top 100 most powerful corporations and List of 10 Powerful Families</span>)…to no Avail. So we have default down to public instead to pursue this intergalactic integration development. If this public platform has momentum to become tangible. All previously applied but ignoring entities with financial capabilities will be blacklisted from our public programs. Their only means to join the cause is to become part of the public themselves and sponsor as an individual, no special treatment. You can only become part of human history by being humanistic."
					}
				]
			},
			{
				"title": "THE PLANETARY LIGHTHOUSE",
				"text": [
					{
						"type": "text",
						"content": "Welcoming truly benevolent extraterrestrials is not straight forward even if both parties are yearning for connection. When our underworlds are slithering with deviant alien inhabitants. Earth surface dominated by mischievous alien hybrids and our skies littered with invisibility cloaking ships on human harvesting intensions. Therefore to reach as far into our universe, through these densely lower class groups of Aliens to release an exotic calling beacon. It takes a specific dimensionally-delicate approach using another outsourced communication team whom have to be coached with our intrinsic protocols."
					}
				]
			},
			{
				"title": "OUR CHORES",
				"text": [
					{
						"type": "list",
						"class": "chores",
						"content": [
							"Colossal Plank Entitle Sponsors-( THE JG1 )",
							"Base for Phase One Operations-( THE JMO )",
							"Back Engineer Spacecraft Taxis-( THE 12X )",
							"Contact Event Security Protocol-( THE RCT )",
							"Globally set up VISA Embassies-( THE VVV )",
							"New Periodic Table Components-( THE 3DI )",
							"Eternal Humankind Presentation-( THE DTI )",
							"4D Celestial VR Earthly Proposal-( THE SS1 )",
							"Bases for Platform Development-( THE ITW )",
							"Core Structure Vibration System-( THE OJ9 )",
							"Crystal Waterology Manufacture-( THE TOS )",
							"Custom Made Welcome Uniform-( THE UGS )"
						]
					}
				]
			},
			{
				"title": "PERKS",
				"text": [
					{
						"type": "text",
						"content": "These methodical-development directly endangers our private contractor(s) identities while they go above and beyond to suffice in bettering humanity. It is offensive to their nature to create ‘perks’ for any sponsors to self indulge little benefits to bask unto entitlements. All sponsors are solely contributing to have their names forged and sealed into a colossal plank to be remembered as the humans whom made this historic event possible. Additional perks can be considered. It is high risk to involve mass spectators to contaminate benevolent E.T. high empathic environment and vessel. Our welcome wagon has to be peaceful, tranquil and positive. Higher vibrational beings are intrinsically benevolent in nature. Therefore any on-site person(s) with any dark thoughts, ill-intensions will affect desired outcome. Our team are not “Thought Police”. One unsteady human is already highly disruptive to this very sensitive process. Let alone hidden weaponised spies within our midst, donating to this cause ( for the point of contact ) to spark fear and mass panic. That is one implication out of many of how empathic benevolence are highly sensitive to volatile emotions of modern man, as well as how unstable human mental state could become. We will consider a rule where participants are allowed to share same ground where starships will land with HIGH SECURITY CHECKS ASSEMBLY & PROTOCOLS. All donors will benefit from our development updates towards set date of contact between window-( 2026-2027 )."
					}
				]
			},
			{
				"title": "UN-PERKS",
				"text": [
					{
						"type": "text",
						"content": "Fundamentally if this well-oiled hyper structured event fails to make LIVE mass contact on set location. We will refund fully all contributors as well as open to prosecutions if our team fails to meet expected satisfactory engagements. That is how serious our private contractors treating the global open public disclosure. We are willingly submit to incarceration and adhere to court proceedings after refund all sponsors-( if failing to meet the standard protocol for Global Extraterrestrial contact for intergalactic handshake ). This illusive operation does not confirm an amount that is settled. Because the higher the budget, the larger the welcome platform. The larger the platform, the bigger extraterrestrial ship(s) can come through into our physical domain. The bigger the mass, the more numbers of other worldly ships can be welcomed and contained. It is not only the size of the landing platform but the exotic materials are made from. As well as the ‘endurance-power-engine’ we can develop. The higher the frequency the furthest reaching we can focus targeted entities from UNDISCLOSED region of space. The final donated total amount will determine the power, quality and size of our contact platform."
					}
				]
			},
			{
				"title": "UNTIMELY DISRUPTIONS",
				"text": [
					{
						"type": "list",
						"class": "untimely",
						"content": [
							"+ Paid participant(s) failed arrival to witness intergalactic handshake = ( Refund of the ticket and other purchases made-24 hours after contacted event ).",
							"+ The powers that be on dismantling our developing and set contact = ( Plan-B alternatives to disperse 1000 mini platforms worldwide for LIVE contacts ).",
							"+ Trickster aliens masking contact in pretence of the benevolence = ( Phase two integration and future Earth-to-celestial relations are instantly severed ).",
							"+ Disappointing absent of benevolent Extraterrestrial connection = ( Systematic refund(s) of all assets and money back to every single original sponsors ).",
							"+ Successful assassination against any member(s) of our team = ( Instant replacement of position by third party recruitments to continue developments ).",
							"+ Complete obliteration of our properties and contact platform = ( Auto responsive back-up plan for Alternative Mini Operation(s) methodology activated )."
						]
					}
				]
			}
		]
	},
	"text4": {
		"title": "The Moment:",
		"footer": "If humanity cannot accept each other, what hope do we have to avoid intergalactic racism?",
		"content": [
			{
				"title": "TOUCH DOWN",
				"text": [
					{
						"type": "text",
						"content": "The distance between spectators to the point of starship touch down must be meticulously measured. The more benevolent and enlightened the entities, the higher their vibrations. There is no doubt spectators will be overwhelmed by E.Ts energetic presence. It is a tinkering sense of inner joy that most spectators cannot contain their inner giggles. Audiences mind will also experience a high sense of bliss. But under-developed bodies like our own cannot get too close to that radiating frequency as the vibration will be too great, thus causing our bodies to overload causing possible blackouts or nauseation. (Analogy):-<span class='underlined'>The Sun provides nourishing warmth and healing from a distance but to approach the Sun is our signature of demise.</span>"
					}
				]
			},
			{
				"title": "LIVE ON-SITE EVENT",
				"text": [
					{
						"type": "text",
						"content": "No cameras or electrical devices allowed. Your personal recording cameras and custom-made welcome uniform will be provided on site as well as to obtain own copy of your recorded witness video. Your welcome uniform are both instructions with agenda timeline announcements and event protection."
					}
				]
			},
			{
				"title": "THE DEAL",
				"text": [
					{
						"type": "text",
						"content": "Our side of the bargain upon this LIVE worldwide revelation is to offer a means for Extraterrestrials to ( intermingle / integrate ) into our human society. There will be transparent lengthy discussion of the terms between both parties-( The Terrestrials and the non-Terrestrials ). A blockchain voting ballot will commence 24 hours post contact. Earthlings will have 111 days to complete a global vote in deciding if this is something mass consensus desire to accept or to resume back to current state of human only affairs. Extraterrestrials will respect either decisions."
					}
				]
			},
			{
				"title": "WOLF AMONGST THE SHEEPS",
				"text": [
					{
						"type": "text",
						"content": "One unavoidable factor is to stay out of the radar from two specific groups of malevolent aliens ( T.O.G ) and ( R.M ) whom have the ability to ‘home-in’ and undo our plans by utilising evolved level of “cosmic-future-tracking”. A methodology of actions based on accurate future predictions. Our sporadic secrecy and silent development status must be protected. Any individual(s) mind(s) can be hijacked for the purpose in gaining benefits towards the (opposing aliens accurate predictions). Therefore our covert development must be sub-contractors ( compartmentalisations ) and only reveal itself at last moment of the LIVE public contact. So it is ‘somewhat’ unpredictable to the opposing ( T.O.G ) and ( R.M ) systems."
					}
				]
			},
			{
				"title": "STRICTEST PROTOCOL",
				"text": [
					{
						"type": "text",
						"content": "Our security protocols to check attendees, arrest perpetrators and where to hold them safely until contact ceremony completed. Any disturbance or suspicious activity WILL halt the open ceremony of the Earth welcome mattress until full safety protocol resumes. It is largely up to the common sense and kind-nature of the individuals to behave and be respectful within the arena of such a global LIVE event. Policing each other kindly might be best solution."
					}
				]
			},
			{
				"title": "STAY CONNECTED LIVE",
				"text": [
					{
						"type": "text",
						"content": "<span class='underlined'> Download our App</span> to get latest update of progress as well as how to conduct a body scan from any meat related substance inside your body to ensure you are 100% clean for the date of historical event. The mobile app also allows all significant participators to acknowledge their closest spacecraft taxis to hitch a ride on the day of LIVE contact to arrive at undisclosed event of historical importance. <span class='underlined'>Purchase of App automatically runs applicants into contact lottery.</span>"
					}
				]
			},
			{
				"title": "DRASTIC PRECAUTION",
				"text": [
					{
						"type": "text",
						"content": "Back-up team on auto-pilot operation ( regimented functions ) of the ( welcome ceremony package )-which beacons the arrival of desired divine entities. Nothing should interrupt the ( Demonstration ). This back-up team is a COMPLETE replica of ( First Forerunner Team ). Their reaction to any faults, ( deliberate or accidental or malfunctions ) are set on a trigger edge factor instantaneously recover SEAMLESSLY to ensure a smooth transition of Earth welcome wagon. However if this GLOBAL LIVE event watched by billions were to be so provocative and disruptive towards this ‘shared’ planet’s governing nations, that they have to bomb the site of contact. Our automated response from ANY downed system will trigger thousands of our mini resistance bases globally that invites ( Benevolent Extraterrestrials Public Contact ) to be stream LIVE across all existing and new viewing platforms. The LIVE viewing of the main contact platforms will automatically switch to multiple alternative stations, platforms and channels. If by some miraculous overwhelming phenomena we managed to failed on every level to make contact. We shall refund every ( donations / support ) and await court proceedings, while humans resumes back to the life they adored so much at street level and continue their existence like a fish in a glass tank under the sea. For the rest of your lives watching movies of alien invasions and feel good with engineered happy endings. Sometimes it takes real guts to change, but it takes true sacrifice to transform."
					}
				]
			},
			{
				"title": "OFFICIAL GREETING",
				"text": [
					
					{
						"type": "text",
						"content": "(A)-All on site spectators automatically drawn into lottery to be plucked for joining small approaching group towards Extraterrestrial Handshake Epicentre. (B)-After our intended presentation comes beacon signal demonstration and the excitable waiting for their appearance which could take ( 0-90 minutes ). (C)-Upon starship(s) landing-Respectful silence will commence and restriction of movements must be upheld as not to trigger unintentional E.T reactions. We understand the excitement to witness the first global public E.T handshake. But a necessary calm and controlled emotion MUST be kept. Even though the rest of the world viewers cheering at their own homes, work space and LIVE events and other platforms. What follows will be inaudible conversations between E.T and on-site masses due to their universal telepathic communications. Participators within the contact platform whom will acknowledged these messages instantaneously. Uniquely for each person, the message will be catered just for each individual and it will be very personal and moving. But most of all, a highly charged information with great reflections. It is important each participant(s) to report and translate the message they received at their own platform for rest of humanity to acknowledge. Or individuals can choose to respectfully keep their telepathically received message(s) private."
					}
				]
			}
		]
	},
	"text5": {
		"title": "The World to Come:",
		"footer": "If Jesus returns…He most likely hitched a ride back with his space brothers.",
		"content": [
			{
				"title": "BRAVE NEW WORLD",
				"text": [
					{
						"type": "text",
						"content": "Once the successful celestial Interative connection(s) made. Our initial contact platform will take on the responsibility of an Earth embassy. Thus any desiring directives for Extraterrestrial connections of the sorts will have to be filtered through our procurement stations as intermediary for a mutual format. Ultimately becoming a Ministry of Humanity Administration. Thus officially utilise grounded approach to demonstrate that humans are willing and desiring to make intergalactic communications and real life connections, resulting in the evolutionary leap from our current fundamentals below."
					}
				]
			},
			{
				"title": "",
				"text": [
					{
						"type": "columns",
						"class": "columns",
						"content": ""
					}
				]
			},
			{
				"title": "THE FIRST TRADE",
				"text": [
					{
						"type": "list",
						"class": "first-trade",
						"content": [
							"(<span class='underlined'>Post-Handshake begins the intermediate count down to Interior-Integration-Relations</span>)",
							"They will reconnect ALL our past lives memories to understand your current being.",
							"They will unravel reconnecting human double helix back to its original triple helix.",
							"They will activate enlightening human consciousness to evade alien abductions.",
							"They will present the real version of the FULL humanity evolutionary lineage.",
							"They will unravel every element the world governments have suppressed.",
							"They will directly unlock all information hidden from our past history.",
							"They will expose the true meaning of Earth human true existence.",
							"(<span class='underlined'>Only sponsored applicants permitted to submit their questions</span>)"
						]
					}
				]
			},
			{
				"title": "HUMANITY 101",
				"text": [
					{
						"type": "text",
						"content": "The first benefit of intergalactic relations is the fundamental paradigm regarding the full health of the human mechanism, that there will be no sickness or disabilities. That is their gift-( biological ground zero ). It is their core belief that a point of original fairness to be grounded before building the celestial knowledge upon the human vessel. That a broken body ( accumulate evolutionary experiences ) are misaligned in repetitive confusion. A holistically healthy being is a clean slate to mount the correct stepping stones according to universal truth. ‘Like a steady cup can then support the waters to come’."
					}
				]
			},
			{
				"title": "RULES OF ENGAGEMENT",
				"text": [
					{
						"type": "list",
						"class": "engagement",
						"content": [
							"*Principle Of Trades",
							"*Understanding Customs",
							"*Universal One Language",
							"*Proper Purposeful Education",
							"*Off-World Visitations Durations",
							"*Telepathic Tendances Utilisations",
							"*Culture Harmony Between Worlds",
							"*General Health And Safety Protocols",
							"*Strict Vegetarian Dietary Consumption",
							"*Psychic Abilities And How To Use Them",
							"*Pilot Space Traffic Rules And Regulations",
							"*How To Operate Fully Moneyless Societies"
						]
					}
				]
			},
			{
				"title": "",
				"text": [
					{
						"type": "text",
						"class": "bible-quote",
						"content": "\"Look, they are one people, and they have all one language, and this is only the beginning of what they will do; nothing that they propose to do will now be impossible for them. Come, let us go down and confuse their language there, so that they will not understand one another’s speech.\" So the LORD scattered them abroad from there over the face of all the earth, and they left off building the city."
					},
					{
						"type": "text",
						"class": "bible-source",
						"content": "— Genesis 11:1-9 NRSVUE"
					}
				]
			}
		]
	},
	"text6": {
		"title": "Select Your Involvement:",
		"footer": "This is the ONLY official site on Planet Earth for this LIVE humanity intergalactic integration.",
		"vice01": [
			"Each sponsor lottery drawn into ( onsite approach ) to Contact epicentre.",
			"Permits unique password to witness moment of intergalactic handshake.",
			"Sponsor(s) name forged into colossal plaque-recognition of historic event."
		],
		"vice02": "Permits 1x tickets to starship(s) landing spot with tailored welcome uniform.",
		"vice03": "Front row seat-within safe parameters to witness intergalactic handshake.",
		"vice04": "Residential status on the intergalactic contact spaceport city ( After Event ).",
		"vice05": "TEN trips to our secured registered off-world planets - ( Returns Optional )."
	},
	"text7": {
		"title": "THE FIRST GLOBAL PUBLIC INTERGALACTIC HANDSHAKE"
	}
}
